window.FOOD_PRODUCTS = [
  {
    "제품 번호": "1",
    "제품 이름": "마이노멀 블루베리잼",
    "제조사": "(주)마이노멀컴퍼니",
    "식품 분류": "잼류",
    "총 열량": "30",
    "총 당류": "4.8",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "2",
    "제품 이름": "마이노멀 딸기잼",
    "제조사": "(주)마이노멀컴퍼니",
    "식품 분류": "잼류",
    "총 열량": "36",
    "총 당류": "3",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "3",
    "제품 이름": "캔딜라스 스테비아 오렌지 마멀레이드잼",
    "제조사": "S.KANDYLAS S.A",
    "식품 분류": "잼류",
    "총 열량": "178",
    "총 당류": "4",
    "감미료 정보": "말티톨, 스테비올배당체",
    "g당": "100"
  },
  {
    "제품 번호": "4",
    "제품 이름": "캔딜라스 스테비아 딸기잼",
    "제조사": "S.KANDYLAS S.A",
    "식품 분류": "잼류",
    "총 열량": "162",
    "총 당류": "2",
    "감미료 정보": "말티톨, 스테비올배당체",
    "g당": "100"
  },
  {
    "제품 번호": "5",
    "제품 이름": "캔딜라스 스테비아 코르넬리안 체리잼",
    "제조사": "S.KANDYLAS S.A",
    "식품 분류": "잼류",
    "총 열량": "175",
    "총 당류": "2",
    "감미료 정보": "말티톨, 스테비올배당체",
    "g당": "100"
  },
  {
    "제품 번호": "6",
    "제품 이름": "캔딜라스 스테비아 살구잼",
    "제조사": "S.KANDYLAS S.A",
    "식품 분류": "잼류",
    "총 열량": "167",
    "총 당류": "4",
    "감미료 정보": "말티톨, 스테비올배당체",
    "g당": "100"
  },
  {
    "제품 번호": "7",
    "제품 이름": "캔딜라스 스테비아 산 속 과일잼",
    "제조사": "S.KANDYLAS S.A",
    "식품 분류": "잼류",
    "총 열량": "166",
    "총 당류": "2",
    "감미료 정보": "말티톨, 스테비올배당체",
    "g당": "100"
  },
  {
    "제품 번호": "8",
    "제품 이름": "캔딜라스 스테비아 석류잼",
    "제조사": "S.KANDYLAS S.A",
    "식품 분류": "잼류",
    "총 열량": "165",
    "총 당류": "4",
    "감미료 정보": "말티톨, 스테비올배당체",
    "g당": "100"
  },
  {
    "제품 번호": "9",
    "제품 이름": "굿굿 스위트잼 위드 스테비아 스트로베리",
    "제조사": "GREUTS CONSERVENFABRIEK B.V.",
    "식품 분류": "잼류",
    "총 열량": "21.1",
    "총 당류": "4.1",
    "감미료 정보": "당알콜(에리스리톨) 19.7g",
    "g당": "100"
  },
  {
    "제품 번호": "10",
    "제품 이름": "굿굿 스위트잼 위드 스테비아 블루베리",
    "제조사": "GREUTS CONSERVENFABRIEK B.V.",
    "식품 분류": "잼류",
    "총 열량": "23.7",
    "총 당류": "4.5",
    "감미료 정보": "당알콜(에리스리톨) 17.1g",
    "g당": "100"
  },
  {
    "제품 번호": "11",
    "제품 이름": "헬리오스 무가당 포레스트잼",
    "제조사": "Dulces y Conservas Helios, S.A.",
    "식품 분류": "잼류",
    "총 열량": "57",
    "총 당류": "4",
    "감미료 정보": "말티톨, 수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "12",
    "제품 이름": "헬리오스 무가당 엑스트라 블루베리잼",
    "제조사": "Dulces y Conservas Helios, S.A.",
    "식품 분류": "잼류",
    "총 열량": "150",
    "총 당류": "4",
    "감미료 정보": "말티톨, 수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "13",
    "제품 이름": "헬리오스 무가당 엑스트라 복숭아잼",
    "제조사": "Dulces y Conservas Helios, S.A.",
    "식품 분류": "잼류",
    "총 열량": "58.2",
    "총 당류": "5",
    "감미료 정보": "말티톨, 수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "14",
    "제품 이름": "헬리오스 무가당 엑스트라 망고잼",
    "제조사": "Dulces y Conservas Helios, S.A.",
    "식품 분류": "잼류",
    "총 열량": "76",
    "총 당류": "7",
    "감미료 정보": "말티톨, 수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "15",
    "제품 이름": "복음자리 잼다운 잼 딸기",
    "제조사": "대상에프앤비(주)",
    "식품 분류": "잼류",
    "총 열량": "29",
    "총 당류": "5",
    "감미료 정보": "알룰로스(23.5g), 에리스리톨 (17.2g)",
    "g당": "100"
  },
  {
    "제품 번호": "16",
    "제품 이름": "복음자리 잼다운 잼 블루베리&블랙커런트",
    "제조사": "대상에프앤비(주)",
    "식품 분류": "잼류",
    "총 열량": "36.5",
    "총 당류": "8",
    "감미료 정보": "알룰로스(20.7g), 에리스리톨 (17.5g)",
    "g당": "100"
  },
  {
    "제품 번호": "17",
    "제품 이름": "잇츠잼 알룰로스 저칼로리 블루베리잼",
    "제조사": "주식회사 푸드홀릭",
    "식품 분류": "잼류",
    "총 열량": "15",
    "총 당류": "3",
    "감미료 정보": "알룰로스(45.3g)",
    "g당": "100"
  },
  {
    "제품 번호": "18",
    "제품 이름": "잇츠잼 알룰로스 저칼로리 사과잼",
    "제조사": "주식회사 푸드홀릭",
    "식품 분류": "잼류",
    "총 열량": "30",
    "총 당류": "3",
    "감미료 정보": "알룰로스(47g)",
    "g당": "100"
  },
  {
    "제품 번호": "19",
    "제품 이름": "잇츠잼 알룰로스 저칼로리 무화과잼",
    "제조사": "주식회사 푸드홀릭",
    "식품 분류": "잼류",
    "총 열량": "25",
    "총 당류": "10",
    "감미료 정보": "알룰로스(37g)",
    "g당": "100"
  },
  {
    "제품 번호": "20",
    "제품 이름": "잇츠잼 알룰로스 저칼로리 복숭아잼",
    "제조사": "주식회사 푸드홀릭",
    "식품 분류": "잼류",
    "총 열량": "25",
    "총 당류": "21",
    "감미료 정보": "알룰로스(45.3g)",
    "g당": "100"
  },
  {
    "제품 번호": "21",
    "제품 이름": "무화당 블루베리잼",
    "제조사": "농업회사법인 도담 유한회사",
    "식품 분류": "잼류",
    "총 열량": "23.2",
    "총 당류": "4.6",
    "감미료 정보": "알룰로스(53g)",
    "g당": "100"
  },
  {
    "제품 번호": "22",
    "제품 이름": "무화당 초코잼",
    "제조사": "농업회사법인 도담 유한회사",
    "식품 분류": "잼류",
    "총 열량": "468.3",
    "총 당류": "3.2",
    "감미료 정보": "알룰로스(18.4g), 에리스리톨(15g)",
    "g당": "100"
  },
  {
    "제품 번호": "23",
    "제품 이름": "마이노멀 케찹",
    "제조사": "(주)동방푸드마스타",
    "식품 분류": "조미식품류",
    "총 열량": "37",
    "총 당류": "5",
    "감미료 정보": "알룰로스(13g)",
    "g당": "100"
  },
  {
    "제품 번호": "24",
    "제품 이름": "마이노멀 마요네즈",
    "제조사": "(주)동방푸드마스타",
    "식품 분류": "조미식품류",
    "총 열량": "559",
    "총 당류": "0",
    "감미료 정보": "알룰로스(3g)",
    "g당": "100"
  },
  {
    "제품 번호": "25",
    "제품 이름": "마이노멀 머스타드",
    "제조사": "(주)동방푸드마스타",
    "식품 분류": "조미식품류",
    "총 열량": "144",
    "총 당류": "2",
    "감미료 정보": "알룰로스(21g)",
    "g당": "100"
  },
  {
    "제품 번호": "26",
    "제품 이름": "VIVID KITCHEN 저칼로리양념치킨소스",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "30",
    "총 당류": "2",
    "감미료 정보": "알룰로스(13.6g)",
    "g당": "100"
  },
  {
    "제품 번호": "27",
    "제품 이름": "VIVID KITCHEN 저칼로리데리야끼소스",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "30",
    "총 당류": "3",
    "감미료 정보": "알룰로스(9.5g)",
    "g당": "100"
  },
  {
    "제품 번호": "28",
    "제품 이름": "VIVID KITCHEN 저칼로리스위트칠리소스",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "30",
    "총 당류": "1g미만",
    "감미료 정보": "알룰로스(11.2g)",
    "g당": "100"
  },
  {
    "제품 번호": "29",
    "제품 이름": "VIVID KITCHEN 저칼로리바베큐소스",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "38.5",
    "총 당류": "1.5",
    "감미료 정보": "알룰로스(11.9g)",
    "g당": "100"
  },
  {
    "제품 번호": "30",
    "제품 이름": "VIVID KITCHEN 저칼로리토타토케첩",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "35",
    "총 당류": "5",
    "감미료 정보": "알룰로스(9.1g)",
    "g당": "100"
  },
  {
    "제품 번호": "31",
    "제품 이름": "VIVID KITCHEN 저칼로리머스타드소스",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "37.4",
    "총 당류": "0.5",
    "감미료 정보": "알룰로스(11.9g)",
    "g당": "100"
  },
  {
    "제품 번호": "32",
    "제품 이름": "VIVID KITCHEN 저당 굴소스",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "30",
    "총 당류": "0",
    "감미료 정보": "알룰로스(13.4g)",
    "g당": "100"
  },
  {
    "제품 번호": "33",
    "제품 이름": "VIVID KITCHEN 저당마라소스",
    "제조사": "(주)동원홈푸드",
    "식품 분류": "조미식품류",
    "총 열량": "100",
    "총 당류": "2",
    "감미료 정보": "알룰로스, 수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "34",
    "제품 이름": "프레쉬홈 저칼로리 소스 바베큐",
    "제조사": "(주)동방푸드마스타",
    "식품 분류": "조미식품류",
    "총 열량": "28",
    "총 당류": "1.9",
    "감미료 정보": "알룰로스(12g)",
    "g당": "100"
  },
  {
    "제품 번호": "35",
    "제품 이름": "프레쉬홈 저칼로리 소스 머스타드",
    "제조사": "(주)동방푸드마스타",
    "식품 분류": "조미식품류",
    "총 열량": "30",
    "총 당류": "1g미만",
    "감미료 정보": "알룰로스(12g)",
    "g당": "100"
  },
  {
    "제품 번호": "36",
    "제품 이름": "프레쉬홈 저칼로리 소스 스위트칠리",
    "제조사": "(주)동방푸드마스타",
    "식품 분류": "조미식품류",
    "총 열량": "30",
    "총 당류": "1g미만",
    "감미료 정보": "알룰로스(10g)",
    "g당": "100"
  },
  {
    "제품 번호": "37",
    "제품 이름": "오뚜기 오리엔탈 저칼로리 드레싱",
    "제조사": "주식회사 오뚜기",
    "식품 분류": "조미식품류",
    "총 열량": "28",
    "총 당류": "3",
    "감미료 정보": "알룰로스(19g)",
    "g당": "100"
  },
  {
    "제품 번호": "38",
    "제품 이름": "오뚜기 그린애플발사믹 저칼로리 드레싱",
    "제조사": "주식회사 오뚜기",
    "식품 분류": "조미식품류",
    "총 열량": "28",
    "총 당류": "7",
    "감미료 정보": "알룰로스(13g)",
    "g당": "100"
  },
  {
    "제품 번호": "39",
    "제품 이름": "오뚜기 키위 저칼로리 드레싱",
    "제조사": "주식회사 오뚜기",
    "식품 분류": "조미식품류",
    "총 열량": "32",
    "총 당류": "7",
    "감미료 정보": "알룰로스(16g)",
    "g당": "100"
  },
  {
    "제품 번호": "40",
    "제품 이름": "탐스제로 사과 키위 355ml",
    "제조사": "롯데칠성음료㈜",
    "식품 분류": "음료류",
    "총 열량": "5",
    "총 당류": "0",
    "감미료 정보": "알룰로스(6g)",
    "g당": "355"
  },
  {
    "제품 번호": "41",
    "제품 이름": "탐스제로 레몬 355ml",
    "제조사": "롯데칠성음료㈜",
    "식품 분류": "음료류",
    "총 열량": "8",
    "총 당류": "0",
    "감미료 정보": "알룰로스(6g)",
    "g당": "355"
  },
  {
    "제품 번호": "42",
    "제품 이름": "탐스제로 파인애플 355ml",
    "제조사": "롯데칠성음료㈜",
    "식품 분류": "음료류",
    "총 열량": "5",
    "총 당류": "0",
    "감미료 정보": "알룰로스(7g)",
    "g당": "355"
  },
  {
    "제품 번호": "43",
    "제품 이름": "스프라이트 제로 355ml",
    "제조사": "코카콜라음료(주)",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨(0.7g)",
    "g당": "355"
  },
  {
    "제품 번호": "44",
    "제품 이름": "나랑드사이다",
    "제조사": "동아오츠카㈜",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 아세설팜칼륨",
    "g당": "245"
  },
  {
    "제품 번호": "45",
    "제품 이름": "몬스터 제로슈거",
    "제조사": "해태음료㈜",
    "식품 분류": "음료류",
    "총 열량": "16",
    "총 당류": "0",
    "감미료 정보": "아세설팜칼륨",
    "g당": "250"
  },
  {
    "제품 번호": "46",
    "제품 이름": "광동 비타 500 제로",
    "제조사": "광동제약㈜",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "알룰로스(2g), 수크랄로스, 아세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "47",
    "제품 이름": "슈가로로 스파클링 샤인머스켓",
    "제조사": "건강한사람들㈜",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스티롤 (1g), 수크랄로스, 아세설팜칼륨 ",
    "g당": "350"
  },
  {
    "제품 번호": "48",
    "제품 이름": "슈가로로 스파클링 사과맛",
    "제조사": "건강한사람들㈜",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스티롤(1.2g), 수크랄로스, 아세설팜칼륨",
    "g당": "350"
  },
  {
    "제품 번호": "49",
    "제품 이름": "슈가로로 스파클링 레몬사이다",
    "제조사": "건강한사람들㈜",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스티롤(1.25g), 수크랄로스, 아세설팜칼륨",
    "g당": "350"
  },
  {
    "제품 번호": "50",
    "제품 이름": "티즐 제로 자몽블랙티",
    "제조사": "㈜삼양패키징",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨(5g), 수크랄로스, 아세설팜칼륨",
    "g당": "500"
  },
  {
    "제품 번호": "51",
    "제품 이름": "동원 보성홍차 아이스티 제로 복숭아",
    "제조사": "㈜동원F&B",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스",
    "g당": "500"
  },
  {
    "제품 번호": "52",
    "제품 이름": "동원 보성홍차 아이스티 제로 레몬",
    "제조사": "㈜동원F&B",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스",
    "g당": "500"
  },
  {
    "제품 번호": "53",
    "제품 이름": "밀키스 제로 ",
    "제조사": "롯데칠성음료㈜",
    "식품 분류": "음료류",
    "총 열량": "8",
    "총 당류": "1",
    "감미료 정보": "알룰로스(5.5g), 수크랄로스, 아세설팜칼룸",
    "g당": "250"
  },
  {
    "제품 번호": "54",
    "제품 이름": "아임키토 저당 고추장 소스",
    "제조사": "㈜진푸드",
    "식품 분류": "조미식품류",
    "총 열량": "95",
    "총 당류": "3",
    "감미료 정보": "알룰로스(18g), 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "55",
    "제품 이름": "무화당 고추장",
    "제조사": "㈜ 특별한맛주식회사",
    "식품 분류": "조미식품류",
    "총 열량": "86",
    "총 당류": "4.42",
    "감미료 정보": "알룰로스(17.8g)",
    "g당": "100"
  },
  {
    "제품 번호": "56",
    "제품 이름": "무화당 초고추장 소스",
    "제조사": "㈜ 특별한맛주식회사",
    "식품 분류": "조미식품류",
    "총 열량": "116",
    "총 당류": "3.85",
    "감미료 정보": "알룰로스(25g)",
    "g당": "100"
  },
  {
    "제품 번호": "57",
    "제품 이름": "무화당만능고추장",
    "제조사": "㈜ 특별한맛주식회사",
    "식품 분류": "조미식품류",
    "총 열량": "110",
    "총 당류": "3.28",
    "감미료 정보": "알룰로스(29.2)",
    "g당": "100"
  },
  {
    "제품 번호": "58",
    "제품 이름": "초코리얼씨",
    "제조사": "(주)해시즈",
    "식품 분류": "농산가공식품류",
    "총 열량": "140",
    "총 당류": "0",
    "감미료 정보": "말티톨, 에리스리톨, 스테비아",
    "g당": "35"
  },
  {
    "제품 번호": "59",
    "제품 이름": "말차리얼씨",
    "제조사": "(주)해시즈",
    "식품 분류": "농산가공식품류",
    "총 열량": "150",
    "총 당류": "0",
    "감미료 정보": "말티톨, 에리스리톨, 스테비아",
    "g당": "35"
  },
  {
    "제품 번호": "60",
    "제품 이름": "프로틴바 요거치즈",
    "제조사": "(주)해시즈",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "140",
    "총 당류": "2",
    "감미료 정보": "알룰로스",
    "g당": "66"
  },
  {
    "제품 번호": "61",
    "제품 이름": "제로당 바닐라크림롤",
    "제조사": "(주)해시즈",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "296",
    "총 당류": "1",
    "감미료 정보": "스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "62",
    "제품 이름": "제로당 초코크림롤",
    "제조사": "(주)해시즈",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "278",
    "총 당류": "1.4",
    "감미료 정보": "스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "63",
    "제품 이름": "당을 줄인 맛짱",
    "제조사": "피코크",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "532",
    "총 당류": "10",
    "감미료 정보": "자일리톨(2.07%)",
    "g당": "100"
  },
  {
    "제품 번호": "64",
    "제품 이름": "당을 줄인 트위스트과자",
    "제조사": "피코크",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "555",
    "총 당류": "10",
    "감미료 정보": "알세설팜칼륨, 효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "65",
    "제품 이름": "당을 줄인 왕소라형과자",
    "제조사": "피코크",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "466",
    "총 당류": "15",
    "감미료 정보": "효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "66",
    "제품 이름": "당을 줄인 고구마형과자",
    "제조사": "피코크",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "470",
    "총 당류": "12",
    "감미료 정보": "알세설팜칼륨, 효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "67",
    "제품 이름": "요거트비스켓 (저지방요거트4% 함유)",
    "제조사": "COLUSSI S. P. A.",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "134",
    "총 당류": "1",
    "감미료 정보": "말티톨",
    "g당": "30"
  },
  {
    "제품 번호": "68",
    "제품 이름": "라칸토캔디(페퍼민트맛)",
    "제조사": "OHKURA SEIKA CO., LTD",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨(39.44g)",
    "g당": "40"
  },
  {
    "제품 번호": "69",
    "제품 이름": "라칸토캔디(커피우유맛)",
    "제조사": "OHKURA SEIKA CO., LTD",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨(39.48g)",
    "g당": "40"
  },
  {
    "제품 번호": "70",
    "제품 이름": "라칸토캔디(블루베리맛)",
    "제조사": "OHKURA SEIKA CO., LTD",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨(39.32g)",
    "g당": "40"
  },
  {
    "제품 번호": "71",
    "제품 이름": "라칸토캔디(딸기우유맛)",
    "제조사": "OHKURA SEIKA CO., LTD",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨(39.2g)",
    "g당": "40"
  },
  {
    "제품 번호": "72",
    "제품 이름": "라칸토캔디(요거트맛)",
    "제조사": "OHKURA SEIKA CO., LTD",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨(39.4g)",
    "g당": "40"
  },
  {
    "제품 번호": "73",
    "제품 이름": "드림카카오제로",
    "제조사": "㈜에스디푸드",
    "식품 분류": "코코아 가공품, 초콜릿류",
    "총 열량": "153",
    "총 당류": "2",
    "감미료 정보": "말티톨",
    "g당": "32"
  },
  {
    "제품 번호": "74",
    "제품 이름": "제로 초콜릿칩 쿠키",
    "제조사": "롯데제과",
    "식품 분류": "코코아 가공품, 초콜릿류",
    "총 열량": "66",
    "총 당류": "0",
    "감미료 정보": "말티톨, 에리스리톨, 폴리글리시톨 시럽",
    "g당": "14"
  },
  {
    "제품 번호": "75",
    "제품 이름": "제로 카카오 케이크",
    "제조사": "롯데제과",
    "식품 분류": "코코아 가공품, 초콜릿류",
    "총 열량": "64",
    "총 당류": "0",
    "감미료 정보": "말티톨, 폴리 글리시톨 시럽",
    "g당": "14.3"
  },
  {
    "제품 번호": "76",
    "제품 이름": "몽쉘 제로",
    "제조사": "롯데제과",
    "식품 분류": "코코아 가공품, 초콜릿류",
    "총 열량": "65",
    "총 당류": "0",
    "감미료 정보": "말티톨, 폴리 글리시톨 시럽",
    "g당": "14.3"
  },
  {
    "제품 번호": "77",
    "제품 이름": "제로 크런치 초코",
    "제조사": "롯데제과",
    "식품 분류": "코코아 가공품, 초콜릿류",
    "총 열량": "70",
    "총 당류": "0",
    "감미료 정보": "말티톨",
    "g당": "14"
  },
  {
    "제품 번호": "78",
    "제품 이름": "맥콜 제로",
    "제조사": "일화",
    "식품 분류": "주류",
    "총 열량": "5",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 아세설팜칼륨",
    "g당": "250"
  },
  {
    "제품 번호": "79",
    "제품 이름": "진로 제로슈거",
    "제조사": "하이트진로",
    "식품 분류": "주류",
    "총 열량": "89",
    "총 당류": "0",
    "감미료 정보": "효소처리 스테비아, 에리스리톨, 토마틴",
    "g당": "100"
  },
  {
    "제품 번호": "80",
    "제품 이름": "스키니피그 쑥떡 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "75",
    "총 당류": "6",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "81",
    "제품 이름": "스키니피그 초콜릿 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "70",
    "총 당류": "4",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "82",
    "제품 이름": "스키니피그 팥떡 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "75",
    "총 당류": "5",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "83",
    "제품 이름": "스키니피그 흑임자떡 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "75",
    "총 당류": "5",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "84",
    "제품 이름": "스키니피그 쿠키앤크림 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "75",
    "총 당류": "5",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "85",
    "제품 이름": "스키니피그 바닐라빈 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "70",
    "총 당류": "5",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "86",
    "제품 이름": "스키니피그 솔티드카라멜 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "65",
    "총 당류": "4",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "87",
    "제품 이름": "스키니피그 녹차 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "70",
    "총 당류": "5",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "88",
    "제품 이름": "스키니피그 그린애플샤베트 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "55",
    "총 당류": "5",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "89",
    "제품 이름": "스키니피그 민트초코 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "70",
    "총 당류": "6",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "90",
    "제품 이름": "스키니피그 딸기 파인트 아이스크림",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "65",
    "총 당류": "6",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "91",
    "제품 이름": "스키니피그 핑크솔트 모나카",
    "제조사": "㈜스키니피그크리머리",
    "식품 분류": "빙과류",
    "총 열량": "125",
    "총 당류": "4",
    "감미료 정보": "알룰로스, 스테비아, 에리스리톨",
    "g당": "140"
  },
  {
    "제품 번호": "92",
    "제품 이름": "라라스윗 초코모나카",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "125",
    "총 당류": "5",
    "감미료 정보": "알룰로스(2g), 효소처리스테비아, 에리스리톨",
    "g당": "140"
  },
  {
    "제품 번호": "93",
    "제품 이름": "라라스윗 생우유모나카",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "125",
    "총 당류": "4",
    "감미료 정보": "알룰로스(2g), 효소처리스테비아",
    "g당": "140"
  },
  {
    "제품 번호": "94",
    "제품 이름": "라라스윗 치즈케이크 파인트 아이스크림",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "75",
    "총 당류": "4",
    "감미료 정보": "효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "95",
    "제품 이름": "라라스윗 녹차 파인트 아이스크림",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "60",
    "총 당류": "4",
    "감미료 정보": "효소처리스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "96",
    "제품 이름": "라라스윗 초코 파인트 아이스크림",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "65",
    "총 당류": "3",
    "감미료 정보": "알룰로스, 효소처리스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "97",
    "제품 이름": "라라스윗 민트초코 파인트 아이스크림",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "70",
    "총 당류": "6",
    "감미료 정보": "알룰로스, 효소처리스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "98",
    "제품 이름": "라라스윗 바닐라빈 파인트 아이스크림",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "60",
    "총 당류": "4",
    "감미료 정보": "알룰로스, 효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "99",
    "제품 이름": "라라스윗 쿠키앤크림 파인트 아이스크림",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "75",
    "총 당류": "6",
    "감미료 정보": "효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "100",
    "제품 이름": "라라스윗 딸기 파인트 아이스크림",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "65",
    "총 당류": "6",
    "감미료 정보": "효소처리스테비아, 에리스리톨",
    "g당": "100"
  },
  {
    "제품 번호": "101",
    "제품 이름": "라라스윗 빵샌드",
    "제조사": "㈜라라스윗",
    "식품 분류": "빙과류",
    "총 열량": "155",
    "총 당류": "11",
    "감미료 정보": "알룰로스, 효소처리스테비아",
    "g당": "180"
  },
  {
    "제품 번호": "102",
    "제품 이름": "저당 소고기가지된장볶음 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "121.32",
    "총 당류": "2.21",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "103",
    "제품 이름": "저당 소고기렌틸콩오크라볶음 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "104.53",
    "총 당류": "2.09",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "104",
    "제품 이름": "저당 숙주부추소불고기 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "111.5",
    "총 당류": "3.14",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "105",
    "제품 이름": "저당 쌈장돼지고기주물럭 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "109.84",
    "총 당류": "1.64",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "106",
    "제품 이름": "저당 오야꼬동 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "94.72",
    "총 당류": "3.11",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "107",
    "제품 이름": "저당 쿵파오쉬림프 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "104.3",
    "총 당류": "3.64",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "108",
    "제품 이름": "저당 토마토소스찜닭 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "92.95",
    "총 당류": "2.56",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "109",
    "제품 이름": "저당식단 고사리소불고기 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "117.5",
    "총 당류": "2",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "110",
    "제품 이름": "저당 오리향채소불고기 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "92.86",
    "총 당류": "2.38",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "111",
    "제품 이름": "저당 닭살버섯로제소스볶음 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "106.52",
    "총 당류": "2.17",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "112",
    "제품 이름": "저당 소고기파래조림 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "96.77",
    "총 당류": "1.61",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "113",
    "제품 이름": "케어온 당밸런스",
    "제조사": "hy",
    "식품 분류": "음료류",
    "총 열량": "25",
    "총 당류": "1.5",
    "감미료 정보": "알룰로스, 수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "114",
    "제품 이름": "저당 계피마늘찜닭 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "320",
    "총 당류": "7",
    "감미료 정보": "알룰로스",
    "g당": "287"
  },
  {
    "제품 번호": "115",
    "제품 이름": "저당 구운레몬치킨 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "370",
    "총 당류": "9",
    "감미료 정보": "알룰로스",
    "g당": "272"
  },
  {
    "제품 번호": "116",
    "제품 이름": "저당 돼지고기애호박짜글이 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "285",
    "총 당류": "7",
    "감미료 정보": "알룰로스",
    "g당": "302"
  },
  {
    "제품 번호": "117",
    "제품 이름": "저당 두부구이/버섯데리야끼볶음 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "320",
    "총 당류": "7",
    "감미료 정보": "알룰로스",
    "g당": "307"
  },
  {
    "제품 번호": "118",
    "제품 이름": "저당 매콤주꾸미마늘종볶음 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "295",
    "총 당류": "7",
    "감미료 정보": "알룰로스",
    "g당": "282"
  },
  {
    "제품 번호": "119",
    "제품 이름": "저당 메밀오징어볶음 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "296",
    "총 당류": "10",
    "감미료 정보": "알룰로스",
    "g당": "287"
  },
  {
    "제품 번호": "120",
    "제품 이름": "저당 민들레닭살볶음 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "315",
    "총 당류": "11",
    "감미료 정보": "알룰로스",
    "g당": "277"
  },
  {
    "제품 번호": "121",
    "제품 이름": "저당 버섯팔보채 세트",
    "제조사": "㈜현대그린푸드 스마트푸드센터",
    "식품 분류": "즉석섭취식품류",
    "총 열량": "310",
    "총 당류": "8",
    "감미료 정보": "알룰로스",
    "g당": "287"
  },
  {
    "제품 번호": "122",
    "제품 이름": "클라우드 클리어제로",
    "제조사": "롯데칠성음료(주)",
    "식품 분류": "주류",
    "총 열량": "8.45",
    "총 당류": "12.39",
    "감미료 정보": "아세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "123",
    "제품 이름": "비피더스 지방제로 플레인",
    "제조사": "(주) 푸르밀",
    "식품 분류": "음료류",
    "총 열량": "50",
    "총 당류": "7.69",
    "감미료 정보": "수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "124",
    "제품 이름": "서울우유 요구르트 제로",
    "제조사": "(주)데어리젠",
    "식품 분류": "음료류",
    "총 열량": "63.7",
    "총 당류": "11.11",
    "감미료 정보": "효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "125",
    "제품 이름": "제로 후르츠 젤리",
    "제조사": "(주)에스디푸드",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "30",
    "총 당류": "0",
    "감미료 정보": "말티톨시럽, 수크랄로스, 알세설팜칼륨",
    "g당": "14"
  },
  {
    "제품 번호": "126",
    "제품 이름": "파리콜라 제로",
    "제조사": "(주)이마트",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "127",
    "제품 이름": "부르르 제로콜라",
    "제조사": "(주)일화초정공장",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨, 수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "128",
    "제품 이름": "부르르 제로사이다",
    "제조사": "(주)일화초정공장",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨, 수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "129",
    "제품 이름": "815콜라 제로",
    "제조사": "(주)일화초정공장",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "130",
    "제품 이름": "제로스쿱 쇼콜라홀릭",
    "제조사": "(주)제나",
    "식품 분류": "빙과류",
    "총 열량": "63.5",
    "총 당류": "3",
    "감미료 정보": "알룰로스",
    "g당": "100"
  },
  {
    "제품 번호": "131",
    "제품 이름": "링티 제로 복숭아맛",
    "제조사": "동원시스템즈 횡성공장",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "에리스리톨, 수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "132",
    "제품 이름": "펩시제로슈거라임향",
    "제조사": "롯데칠성음료(주)",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "133",
    "제품 이름": "칠성사이다제로",
    "제조사": "롯데칠성음료(주)",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "알룰로스, 수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "134",
    "제품 이름": "제로 초콜릿 스위트",
    "제조사": "아밀키 성남공장",
    "식품 분류": "코코아 가공품, 초콜릿류",
    "총 열량": "101",
    "총 당류": "7",
    "감미료 정보": "알룰로스",
    "g당": "30"
  },
  {
    "제품 번호": "135",
    "제품 이름": "탐사 제로사이다",
    "제조사": "오케이에프음료 주식회사",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "136",
    "제품 이름": "제로 브라우니",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "201",
    "총 당류": "1",
    "감미료 정보": "에리스리톨",
    "g당": "55"
  },
  {
    "제품 번호": "137",
    "제품 이름": "제로 브라우니샌드",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "158",
    "총 당류": "1",
    "감미료 정보": "에리스리톨",
    "g당": "40"
  },
  {
    "제품 번호": "138",
    "제품 이름": "제로 스콘",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "220",
    "총 당류": "1",
    "감미료 정보": "에리스리톨",
    "g당": "55"
  },
  {
    "제품 번호": "139",
    "제품 이름": "제로 앙버터스콘",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "392",
    "총 당류": "2",
    "감미료 정보": "에리스리톨",
    "g당": "85"
  },
  {
    "제품 번호": "140",
    "제품 이름": "제로 초코타르트",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "280",
    "총 당류": "2",
    "감미료 정보": "에리스리톨",
    "g당": "60"
  },
  {
    "제품 번호": "141",
    "제품 이름": "제로 카스테라",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "478",
    "총 당류": "2",
    "감미료 정보": "에리스리톨",
    "g당": "95"
  },
  {
    "제품 번호": "142",
    "제품 이름": "제로 크림치즈타르트",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "234",
    "총 당류": "2",
    "감미료 정보": "에리스리톨",
    "g당": "55"
  },
  {
    "제품 번호": "143",
    "제품 이름": "제로와플(코코넛)",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "121",
    "총 당류": "1",
    "감미료 정보": "에리스리톨",
    "g당": "48"
  },
  {
    "제품 번호": "144",
    "제품 이름": "코카콜라 제로",
    "제조사": "코카콜라음료(주)",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "145",
    "제품 이름": "스프라이트 제로",
    "제조사": "코카콜라음료(주)",
    "식품 분류": "음료류",
    "총 열량": "0",
    "총 당류": "0",
    "감미료 정보": "수크랄로스, 알세설팜칼륨",
    "g당": "100"
  },
  {
    "제품 번호": "146",
    "제품 이름": "액티비아 팻제로 드링크 복숭아",
    "제조사": "풀무원다논주식회사",
    "식품 분류": "음료류",
    "총 열량": "47",
    "총 당류": "8",
    "감미료 정보": "효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "147",
    "제품 이름": "액티비아 팻제로 드링크 딸기",
    "제조사": "풀무원다논주식회사",
    "식품 분류": "음료류",
    "총 열량": "47",
    "총 당류": "8",
    "감미료 정보": "효소처리스테비아",
    "g당": "100"
  },
  {
    "제품 번호": "148",
    "제품 이름": "모닝제로",
    "제조사": "한보D&F",
    "식품 분류": "음료류",
    "총 열량": "90",
    "총 당류": "4",
    "감미료 정보": "D-소르비톨액",
    "g당": "100"
  },
  {
    "제품 번호": "149",
    "제품 이름": "비피더스 지방제로 세븐베리",
    "제조사": "푸르밀",
    "식품 분류": "음료류",
    "총 열량": "53.44",
    "총 당류": "10",
    "감미료 정보": "수크랄로스",
    "g당": "100"
  },
  {
    "제품 번호": "150",
    "제품 이름": "제로 초콜릿 엑스퍼트",
    "제조사": "아밀키 성남공장",
    "식품 분류": "코코아 가공품, 초콜릿류",
    "총 열량": "100",
    "총 당류": "0",
    "감미료 정보": "에리스리톨, 스테비아, 알룰로스",
    "g당": "30"
  },
  {
    "제품 번호": "151",
    "제품 이름": "제로스콘 크럼블",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "279",
    "총 당류": "2",
    "감미료 정보": "에리스리톨",
    "g당": "30"
  },
  {
    "제품 번호": "152",
    "제품 이름": "제로쌀스콘 카카오",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "353",
    "총 당류": "2",
    "감미료 정보": "에리스리톨, 알룰로스",
    "g당": "65"
  },
  {
    "제품 번호": "153",
    "제품 이름": "제로스콘 단호박",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "236",
    "총 당류": "1",
    "감미료 정보": "알룰로스",
    "g당": "55"
  },
  {
    "제품 번호": "154",
    "제품 이름": "제로스콘 흑임자",
    "제조사": "제로베이커리",
    "식품 분류": "과자류, 빵류 또는 떡류",
    "총 열량": "234",
    "총 당류": "1",
    "감미료 정보": "알룰로스",
    "g당": "60"
  }
];

window.SWEETENER_INFO = [
  {
    "": "1",
    "대체감미료": "아스파탐",
    "장점": "혈당 수치에 영향x  구강에서 대사되지 않아 구강 건강에 영향x",
    "부작용": "페닐케톤뇨증 환자가 페닐알라닌이 함유된 아스파탐 섭취 시 경련  발달장애 유발 가능"
  },
  {
    "": "2",
    "대체감미료": "수크랄로스",
    "장점": "식품의 안정성 평가",
    "부작용": "장내 유익균의 숫자를 감소시키는 특징이 있어 항암제를 처방받고 있는 암환자는 주의"
  },
  {
    "": "3",
    "대체감미료": "알룰로스",
    "장점": "사용량 제한없음  혈당수치 안정  간 건강  항산화 효능  소염 또는 항염 효능",
    "부작용": "과량 섭취 시 소화장애  복부팽만 등의 소화 관련 부작용 유발"
  },
  {
    "": "4",
    "대체감미료": "에리스리톨",
    "장점": "혈당 수치에 영향x  구강에서 대사되지 않아 구강 건강에 영향x",
    "부작용": "과량 섭취 시 복통  설사  복부팽만  가스  알러지 반응 등의 문제"
  },
  {
    "": "5",
    "대체감미료": "아세설팜칼륨",
    "장점": "체내에 대사되지 않아 칼로리가 없음. 구강에서 대사되지 않아 구강 건강에 영향x",
    "부작용": "갑상선 손상  뇌 기능의 변화가 있을 수 있음"
  },
  {
    "": "6",
    "대체감미료": "D-소르비톨액",
    "장점": "구강에서 대사되지 않아 구강 건강에 영향x  변비 개선",
    "부작용": "과량 섭취 시 혈당에 영향을 미칠 수 있음. 위경련  복통  메스꺼움  설사 유발"
  },
  {
    "": "7",
    "대체감미료": "효소처리스테비아",
    "장점": "저혈압에 도움  신장 손상 예방",
    "부작용": "일부 스테비아 속 화학물질은 구역질  구토  팽만감  설사 유발"
  },
  {
    "": "8",
    "대체감미료": "말티톨",
    "장점": "구강에서 대사되지 않아 구강 건강에 영향x  변비 개선",
    "부작용": "과량 섭취 시 혈당에 영향을 미칠 수 있음. 위경련  복통  메스꺼움  설사 유발"
  },
  {
    "": "9",
    "대체감미료": "자일리톨",
    "장점": "구강에서 대사되지 않아 구강 건강에 영향x  변비 개선",
    "부작용": "과량 섭취 시 혈당에 영향을 미칠 수 있음. 위경련  복통  메스꺼움  설사 유발"
  },
  {
    "": "10",
    "대체감미료": "비정제원당",
    "장점": "식이섬유 풍부  항산화 작용  콜레스테롤 수치 개선",
    "부작용": "두통  소화불량  불면증 유발  혈관이 얇아짐"
  },
  {
    "": "11",
    "대체감미료": "폴리글리시톨 시럽",
    "장점": "구강에서 대사되지 않아 구강 건강에 영향x  변비 개선",
    "부작용": "과량 섭취 시 혈당에 영향을 미칠 수 있음. 위경련  복통  메스꺼움  설사 유발"
  },
  {
    "": "12",
    "대체감미료": "나한과 추출물",
    "장점": "항산화  항암  항알레르기  항당뇨  식후 혈당 상승 억제",
    "부작용": "과량 섭취 시 복부 팽만감  설사  소화기 장애 유발"
  },
  {
    "": "13",
    "대체감미료": "토마틴",
    "장점": "심혈관계 질환 예방  혈담 감소",
    "부작용": "과량 섭취 시 두통 설사  복통  홍조  두근거림  안면 부위 따끔거림"
  },
  {
    "": "14",
    "대체감미료": "스테비올배당체",
    "장점": "항염증 및 항종양 촉진",
    "부작용": "위장장애  근육통  손발저림  알러지  호르몬 장애  저혈당"
  },
  {
    "": "15",
    "대체감미료": "당알콜",
    "장점": "구강에서 대사되지 않아 구강 건강에 영향x  변비 개선",
    "부작용": "과량 섭취 시 혈당에 영향을 미칠 수 있음. 위경련  복통  메스꺼움  설사 유발"
  }
];
